//USSCMD JOB (ACCT),'USS',CLASS=A,MSGCLASS=X
//STEP1    EXEC PGM=BPXBATCH
//STDPARM  DD *
SH {{COMMAND}}
/*
//STDOUT   DD SYSOUT=*
//STDERR   DD SYSOUT=*
